<!DOCTYPE HTML>
<html>
<head>
	<title>Ноябрь</title>
	<link href="../css/add.css" rel="stylesheet" media="all">
	<link href="../css/concert.css" rel="stylesheet" media="all">
	<link href='http://fonts.googleapis.com/css?family=Fredoka+One' rel='stylesheet' type='text/css'>
	<link href='http://fonts.googleapis.com/css?family=Lobster&subset=latin,cyrillic-ext' rel='stylesheet' type='text/css'>
	<link href='http://fonts.googleapis.com/css?family=Comfortaa:400,700&subset=latin,cyrillic' rel='stylesheet' type='text/css'>
	<link href='http://fonts.googleapis.com/css?family=Open+Sans+Condensed:300,300italic&subset=latin,cyrillic-ext,cyrillic,latin-ext' rel='stylesheet' type='text/css'>
	<meta http-equiv="content-type" content="text/html; charset=windows-1251">
	
		<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.10.1/jquery.min.js"></script>
		<script type="text/javascript" src="../js/overlay.js"></script>
		<script type="text/javascript" src="../js/enscroll-0.4.2.min.js"></script>
		
	</head>
<body>
	<div class="month">Ноябрь</div>
		<div class="main">
		<a class="arrow_left"  href="http://setinmotion.ru/calendar-2013/october/"><img src="../images/arrow_left.png" /><p class="left_text">Октябрь</p></a>
		<a class="arrow_right" href="http://setinmotion.ru/calendar-2013/december/"><img src="../images/arrow_right.png" /><p class="right_text">Декабрь</p></a>
		<div class="week">
			<div style="border-top:2px solid #3a3a3b;border-left:2px solid #3a3a3b;" class="den gray">28</div>
			<div style="border-top:2px solid #3a3a3b;" class="den gray">29</div>
			<div style="border-top:2px solid #3a3a3b;" class="den gray">30</div>
			<div style="border-top:2px solid #3a3a3b;" class="den gray">31</div>
			<div style="border-top:2px solid #3a3a3b;" class="den">1</div>
			<div style="border-top:2px solid #3a3a3b;" class="den">2</div>
			<div style="border-top:2px solid #3a3a3b;border-right:2px solid #3a3a3b;" class="den">3</div>
		</div><div style="clear:both;"></div>
		<div class="week">
			<div style="border-left:2px solid #3a3a3b;" class="den">4</div>
			<div class="den white" style="background:url(../images/es.png) no-repeat center center;background-size:155px 112px;">
				5
				<h3 class="horse_the_band">Enter Shikari</h3>
				<img class="zoom" src="../images/zoom.png"/>
					<div class="car">
						<img src="../images/car.png"/>
						<div>Минск</div>
					</div>
					<div class="pop_up concert" id="es_desc">
						<img src="../images/cross.png" class="cross"/>
							<div class="firstSide">
										<div id="scrollbox1">
											<div id="desc_v_desc">
											
												<span style="font-size:40px;font-weight:bold;">Enter Shikari</span><br>
												Enter Shikari (или стилизованно ΣΠΤΣR SHΦΚΔRΦ) — английская рок-группа, образованная в 2003 году, в месте под названием Сент-Олбанс, Англия. Они объединяют пост-хардкор с элементами различных электронных жанров, таких как электроника, дабстеп, транс и иногда драм-н-бэйс, создавая особенно уникальный звук. Их дебютный альбом, «Take to the Skies», был выпущен 19 марта 2007 и достиг четвёртой позиции в официальном британском хит-параде альбомов. Их второй альбом, «Common Dreads», был выпущен 15 июня 2009 и дебютировал в британском хит-параде альбомов с шестнадцатой строчки. Их третий студийный альбом, «A Flash Flood of Colour», был выпущен 16 января 2012 и держался наверху британского хит-парада альбомов в течение почти всей недели выпуска, однако в конечном счёте дебютировал с четвёртой строчки хит-парада. Группа завоевала большое количество поклонников благодаря своей страничке на сайте MySpace, где они публиковали все свои работы.<br><br>

												«Шикари» на языках фарси, хинди, непали, урду и панджаби значит «охотник». Это персонаж в пьесе, которую Рау написал ещё до создания группы. Шикари является метафорой положительной агрессии. Он есть сила в человеке, надежда, дающая энергию охотиться за панацеей от проблем.<br><br>

												Члены группы являются приверженцами DIY-этики.<br><br>

												Состав:<br>
												Раутон «Рау» Рейнольдс (Roughton «Rou» Reynolds) — вокал, программирование, клавишные, синтезатор, акустическая гитара<br>
												Крис Баттен (Chris Batten) — бас-гитара, вокал<br>
												Лайам «Рори» Клюлоу (Liam «Rory» Clewlow) — гитара, бэк-вокал<br>
												Роб Рольф (Rob Rolfe) — ударные, перкуссия, бэк-вокал<br><br>

												Дискография:<br><br>
												Студийные альбомы:<br>
												2007 — Take to the Skies<br>
												2009 — Common Dreads<br>
												2012 — A Flash Flood of Colour<br><br>

												Сборники:<br>
												2007 — The Zone<br>
												2010 — Tribalism<br><br>

												EPs:<br>
												2003 — Nodding Acquaintance<br>
												2003 — Sorry, You’re Not a Winner<br>
												2004 — Anything Can Happen in the Next Half Hour…<br><br>

												Концертные альбомы:<br>
												2009 — Live at Milton Keynes – Bootleg Series Vol. 1<br>
												2010 — Live at Rock City – Bootleg Series Vol. 2<br>
												2011 — Live from Planet Earth – Bootleg Series Vol. 3<br>
												2012 — Live in London. W6. March 2012 – Bootleg Series Vol. 4<br><br>

												Синглы:<br>
												2006 — Mothership (Demo)<br>
												2006 — Sorry, You’re Not a Winner/OK Time for Plan B<br>
												2007 — Anything Can Happen in the Next Half Hour…<br>
												2007 — Jonny Sniper<br>
												2008 — We Can Breathe in Space, They Just Don’t Want Us to Escape<br>
												2009 — Juggernauts<br>
												2009 — No Sleep Tonight<br>
												2009 — Zzzonked<br>
												2010 — Thumper<br>
												2010 — Destabilise<br>
												2011 — Quelle Surprise<br>
												2011 — Sssnakepit<br>
												2011 — Gandhi Mate, Gandhi<br>
												2012 — Arguing with Thermometers<br>
												2012 — Warm Smiles Do Not Make You Welcome Here<br>
												2013 — Radiate
											</div>	
										</div>	
							</div>
							
							<div class="secondSide">
								<img src="../images/ES+.png" />
								<p style="text-align:left;"> 
									<span class="tag">post-hardcore</span>
									<span class="tag">trancecore</span>
									<span class="tag">hardcore</span>
									<span class="tag">nintendocore</span><br>
									<span class="tag">screamo</span>
								</p>
								<p>
								<span style="font-size:40px;">5 Ноября</span></p>
								<p>
								<span style="font-size:40px;">19:30</span></p>
								<p>
								<span style="font-size:40px;"> Re:Public</span></p>	
								
								<p id="links">  <a href="https://vk.com/entershikariminsk"><img src="../images/vk.png"/></a>
													  <a href="http://www.lastfm.ru/event/3569187+Enter+Shikari+at+RE:PUBLIC+on+5+November+2013"><img src="../images/lastfm.png"/></a></p>
							</div>
							<div style="clear:both;border:0;"></div>
					</div>
		
			</div>
			<div class="den">6</div>
			<div class="den white" style="background:url(../images/blue_october.png) no-repeat center center;background-size:155px 112px;">
				7
				<h3 class="horse_the_band">Blue October</h3>
				<img class="zoom" src="../images/zoom.png"/>
					<div class="success">
						<img src="../images/success.png"/>
						<div>Посетил</div>
					</div>
					<div class="pop_up concert" id="blue_october_desc">
						<img src="../images/cross.png" class="cross"/>
							<div class="firstSide">
										<div id="scrollbox2">
											<div id="desc_v_desc">
											
												<span style="font-size:40px;font-weight:bold;">Blue October</span><br>
												Blue October (с англ. — печальный октябрь) — американская группа из Хьюстона, штат Техас, играющая в стиле альтернативный рок. Группа создана в 1995 году и в настоящее время её коллектив составляют Джастин Фёрстенфелд (ведущий солист, ритм-гитара), Джереми Фёрстенфелд (барабаны, перкуссия), Райан Делахуси (скрипка, виолончель, мандолина, фортепиано, бэк-вокал) и Мэтт Новески (бас-гитара, бэк-вокал).<br><br>

												Создание группы<br><br>

												В 1995 году музыкант из Техаса Джастин Фёрстенфелд покинул созданную им же группу The Last Wish. Группа достигла локального успеха, выпустила два альбома и записывала третий. К тому моменту Джастин разделил процесс написания песен с другими участниками группы, что постепенно разочаровало его. Он захотел начать все с чистого листа и ушел из группы, забрав с собой 4 песни, которые были очень важны для него. Вскоре он вместе со своим одноклассником, скрипачом Райаном Делахуси, основывают «Blue October». Когда за неделю до первого выступления группы у них еще не было барабанщика, Джастину пришлось пригласить своего брата — Джереми, начинающего барабанщика. С тех пор место перед ударными оставалось именно за ним. Басистку Лиз Маллалай Райан встретил в ресторане Auntie Pasto, где в тот момент работал. Однажды вечером она решила там поужинать и между ними завязался разговор, который быстро превратился в предложение присоединиться к группе. На тот момент она стала самой старшей участницей группы. Свободная комната в её просторном доме в Хьюстоне стала первым репетиционным местом для «Blue October». Джастин и Райан планировали переехать в Остин, однако, привыкший к сельской жизни Джереми убедил их остаться в Сан Маркосе. Джастин Фёрстенфелд приступил к написанию песен. Он и Райан Делахуси иногда находили время между работой для выступлений дуэтом. Все трое постоянно ездили из Сан Маркоса в Хьюстон для репетиций с Лиз, изредка давая там концерты.<br><br>

												Происхождение названия<br><br>

												Основной версией происхождения названия является кратковременное пребывание Джастина в госпитале, которое случилось однажды в октябре. В одном из интервью Джастин вспоминает школьные годы, когда ему пришлось временно лечь в больницу, так как у него были некоторые психические проблемы. Когда он вышел из больницы, то понял, что он должен сделать что-то позитивное с этой депрессией. И он начал писать песни.<br><br>

												Еще один рассказ говорит о том, что в тот период Джастин очень устал от отношений, которые были тогда. Очень устал от наркотиков, которые тогда принимал. Примерно похожие ситуации были и у других участников группы. Они поняли, что пришло время что-то менять. Оздоровить свою жизнь и вырасти. Это был месяц самореализации и внутреннего роста. Когда они начали обсуждать название, кто-то предложил «Blue October» и остальные посчитали, что это название отлично подходит. Позже, название наложило отпечаток и на музыку, которую играет группа.<br><br>

												В другом интервью Джастин рассказал, что в тот период они активно употребляли наркотики, потому что думали, что это и есть музыка. Его кумирами тогда были Курт Кобейн и Эллиотт Смит, один из которых закончил свой путь самоубийством и оба сидели на наркотиках. Джастин сходил с ума от наркотиков в 20 лет, а в октябре того года понял, что должен очиститься и начать делать что-то положительное. Октябрь 1995 года был для него ужасным месяцем. Это был один из тех месяцев, когда понимаешь, что пора собраться, изменить всё или у тебя уже ничего не получится. Это был период душевных поисков, выражения их в поэзии и вдохновения. Он выбрал октябрь месяцем для внутреннего роста и поэтому назвал группу «Blue October». Это был самый печальный месяц в его жизни, но он стал отправной точкой. С тех пор его жизнь круто изменилась.<br><br>

												Когда о названии спросили Мэтта, он ответил, что в тот месяц, когда образовалась группа, произошло что-то очень неприятное и «blue» (синий) был цветом, в который была окрашена картина того месяца. По иронии, октябрь стал месяцем, в который всегда происходит множество различных событий с группой.<br><br>

												The Answers<br><br>

												Осенью 1997 года начался процесс записи дебютного альбома, который получил название The Answers. Запись проходила в студии Sound Art. Продюсером выступил Брайан Бейкер. Богато текстурированный и безупречно записанный, альбом представляет собой часовую любовную историю. Для достижения такого результата на дебютной пластинке группе пришлось заручиться материальной поддержкой родителей братьев Фёрстенфелдов. Их отец, Дэн, являлся менеджером группы и устраивал выступления «Blue October» в Далласе и других частях Техаса.<br><br>

												Альбом получился очень грустный и, по словам вокалиста Джастина Фёрстенфелда, слушать его по этой причине ему самому не хочется.<br><br>

												Это был хороший дебют: было продано 6 тысяч копий только в Хьюстоне. Благодаря связям через фанов с локальной телевизионной сетью ABC, «Blue October» удалось назначить выступление на утренних новостях. Это было первое выступление группы на телевидении, в прямом эфире.<br><br>

												Consent to Treatment<br><br>

												«Blue October» обратили на себя внимание ведущих записывающих лейблов. В 1999 году они подписали контракт с Universal Records на выпуск их второго альбома Consent To Treatment.<br><br>

												В это время группу покинула бас-гитаристка Лиз Маллалай и ей на смену пришел Мэтт Новески, который быстро вписался в коллектив. Он стал соавтором песни James, а также создал обложку для альбома. Кроме того, в январе 2000 года в состав добавился пятый участник — гитарист Брэнт Коултер. Джастин Фёрстенфелд решил избавиться от гитары, чтобы стать ближе к слушателям во время концертов. По этой причине и был приглашен Коултер. Ему пришлось выучить уже существующие песни, к которым вскоре Джастин добавил десяток новых, в создании которых Коултер уже принимал участие. Однако в октябре 2000 года он покинул группу.<br><br>

												Говоря перед релизом об альбоме, Джастин Фёрстенфелд признавался:<br>
												«Для меня не важны миллионные продажи, достаточно возможности просто создавать музыку. Но если альбом достигнет успеха, я буду счастлив. Я не очень уверен, готов ли мир к выходу альбома, готов ли Хьюстон, готовы ли мои родители, однако сам я готов, а остальное меня уже не волнует.»<br><br>

												Universal Records ожидали от «Blue October» оптимистичного альбома для любителей нью-метала. Кроме того, лейбл настаивал на том, чтобы «Blue October» избавились от скрипки. И, разумеется, ожидались большие продажи альбома. Группа отстояла наличие скрипки в своем арсенале, что не очень понравилось лейблу. Альбом не оправдал возложенных ожиданий, поскольку не достиг запланированного успеха. Песни группы отказывались ставить в ротацию на радио, даже в их родном городе. В итоге, по цифрам 2005 года, было продано около 70 тысяч копий пластинки. По этой и некоторым другим причинам Universal Records перестали сотрудничать c «Blue October» в середине 2001 года. Иронично, третий альбом группы, History For Sale является отзывом о контроле, который лейбл поставил на группу в процессе записи Consent to Treatment. Джастин Фёрстенфелд решил на какое-то время заняться сольным проектом 5591.<br><br>

												History For Sale<br><br>

												После расставания с лейблом в группе произошли изменения. В 2001 к группе присоединился новый гитарист Си Би Хадсон, заменивший Брэнта Коултера. В октябре 2002 года по личным причинам группу покинул Мэтт Новески, которого заменил Дуэйн Кэйси, представленный как новый участник группы 25 декабря. На двоих они сыграли партии бас-гитары на альбоме History For Sale. Дуэйн Кэйси после записи альбома также покинул группу в августе 2003 года. Бас-гитара перешла к Пайпер Ски. Она оставила след в истории «Blue October» на съемках концертного альбома Argue with a Tree… Однако и она надолго не задержалась, покинув группу в конце 2004 года. После чего вернулся Мэтт Новески, который с тех пор является неизменным участником «Blue October».<br><br>

												Собственными силами группа выпустила альбом History For Sale на лейбле Brando Records. Как написал Джастин Фёрстенфелд в биографии группы на официальном сайте, новый альбом стал своеобразной формой мести их старому лейблу. Альбомом History For Sale «Blue October» хотели показать, что они занимаются музыкой не для создания радио-хитов, а для того, чтобы приблизиться к своим слушателям.<br><br>

												Альбом стал неожиданно популярным, продажи намного превысили ожидания, вследствие чего Universal вновь предложили группе сотрудничество. «Blue October» с радостью согласились, о чем свидетельствует обновленная биография на сайте: «Мы рады возможности поработать вновь. Мы обнялись, поцеловались, загладили вину и теперь у нас лучший секс в жизни». Вскоре, Universal переиздали History For Sale.<br><br>

												«Blue October» завоевали ещё больше поклонников, когда их сингл Calling You, появившийся в саундтреке к фильму The American Wedding, стали крутить на радио в Далласе. Группу пригласили участвовать на большом ежегодном концерте, также известном под названием «Edgefest». Позже, песни Inner Glow и Razorblade стали хитами. Тем не менее, сингл Calling You оставался наибольшим мейнстрим успехом группы вплоть до 2006 года. В 2004 году группа выпустила концертный CD и DVD с записью двухчасового выступления в Далласе, состоявшемся 4 июня 2004 года. Диск получил название Argue with a Tree… в честь строчки из песни Weight Of The World, которая впоследствии была включена в альбом Approaching Normal.<br><br>

												Foiled<br><br>

												В начале 2005 года Джастин Фёрстенфелд переехал в Лос-Анджелес, где начал работу над демо песен для нового альбома. Большинство выбранных песен являлись старыми песнями «Blue October» и его сольного проекта 5591. Однако были и новые композиции, которым, в итоге, и было суждено стать главными хитами группы. Альбом был записан летом 2005 года. Релиз несколько раз откладывался и был перенесен на следующий, 2006 год.<br><br>

												В 2005 году в группу вернулся Мэтт Новески. Он принял участие в записи альбома и последовавшим осенью концертным туром. Первое выступление после возвращения состоялось 18 сентября. Кроме того, данный концерт памятен тем, что тогда состоялась презентация песни Hate Me. Также, в сетлист группы была возвращена песня You Make Me Smile, которую Мэтт написал совместно с Джастином во время первого периода пребывания Мэтта в составе «Blue October».<br><br>

												В январе 2006 года группа отыграла несколько акустических мини-выступлений на различных радиостанциях США, во время которых «Blue October» активно продвигали песню Hate Me. Очень быстро сингл стал самым часто заказываемым треком на американском радио. Песня добралась в чартe «Modern Rock» журнала Billboard до второго места.<br><br>

												Релиз альбома Foiled состоялся 4 апреля 2006 года. «Blue October» отправились в турне в его поддержку. Однако, не все пошло гладко. 29 апреля, после выступления в городе Клирвотер, штат Флорида, Джастин Фёрстенфелд упал и сломал ногу. Спустя три дня, во время следующего концерта ему пришлось петь сидя в инвалидной коляске. Роль гитариста же перешла Джулиану Мандрэйку. Группе пришлось отменить все выступления до июня. Джулиан выступал вместе с группой вплоть до осени, до момента, когда Джастин Фёрстенфелд выздоровел. Однако, перед концертом 6 ноября Джастин вновь травмировал ногу и группе снова потребовалась помощь Джулиана Мандрэйка. Вместе с ним «Blue October» выступили 14 ноября перед Rolling Stones в Бойсе, штат Айдахо. Последнее выступление Джулиана в составе «Blue October» состоялось 30 ноября в Далласе.<br><br>

												Вторым синглом с альбома стала песня Into the Ocean, появившаяся на радио 17 июля 2006 года. Клип к песне дебютировал на 13 месте на «VSpot Top 20 Countdown» канала VH1 и добрался до 1 места в середине февраля 2007 года.<br><br>

												Завоевав новых поклонников альбомом Foiled, группа расширила свой тур. Первоначально ограниченные Техасом, средним западом и юго-западом США, «Blue October» сейчас устраивает туры по главным точкам, покрывающим все штаты, также по Гаваям, Мексике, Англии, Германии и Нидерландам.<br><br>

												Последний сингл с четвёртого альбома, She’s My Ride Home, группа сыграла на «Late Night with Conan O’Brien» 25 апреля 2007 года.<br><br>

												25 сентября 2007 года группа выпустила переиздание четвёртого альбома — Foiled for the Last Time. Издание включало в себя два диска — обновлённый «Foiled» и концертную запись, сделанную 24 марта 2007 года в родном для группы городе Остине.<br><br>

												В августе 2008 года Джастин Фёрстенфелд принял участие в небольшом туре писательницы Стефани Майер по четырём городам Америки. Тур был посвящён выходу четвёртой книги из серии «Сумерки». Сама писательница призналась, что черпала вдохновение в музыке «Blue October». Во время тура Джастин исполнил две песни, которые затем вошли в пятый альбом Approaching Normal. Одна из них, My Never, у поклонников серии теперь прочно ассоциируется с безнадёжным чувством Джейкоба к Бэлле.<br><br>

												Approaching Normal<br><br>

												Работа над альбомом Approaching Normal началась в начале 2008 года. В качестве продюсера выступил Стив Лиллиуайт, известный по своей работе с Питером Гэбриэлом, The Smiths, U2 и Travis. Запись альбома была завершена 24 октября 2008 года, а 8 января следующего года материал нового альбома был полностью сведён.<br><br>

												Первый сингл Dirt Room начал активно ротироваться на американских радиостанциях в начале декабря 2008, а 23 декабря состоялся его цифровой релиз. Клип на эту песню вышел 27 января. Синглу удалось подняться лишь на 12 строчку в «Hot Modern Rock Tracks» журнала Billboard. 7 января «Blue October» сделали подарок, выложив для свободного скачивания бонус-трек к будущему альбому, песню Graceful Dancing. Довольно старая песня, ранее исполнялась во время сольных концертов Джастина Фёрстенфелда под псевдонимом 5591. 10 февраля песня Kangaroo Cry появилась в на официальном саундтреке к сериалу «NCIS».<br><br>

												Долгожданный релиз пятой студийной пластинки Approaching Normal состоялся 24 марта 2009 года. Спустя месяц, 24 апреля, вышел второй сингл с альбома — Say It. В течение 2009 года «Blue October» совершили два гастрольных тура по США и дважды посещали Европу с концертами. Второй гастрольный тур по Штатам был посвящён помощи людям, имеющим психологические проблемы и склонным к самоубийству, он получил название «Pick Up The Phone Tour». Вокалист группы, Джастин Фёрстенфелд, даже выступил с обсуждением данной проблемы перед Конгрессом США. Однако 22 октября поступила неожиданная новость — Джастин был госпитализирован с сильными психологическими проблемами. Не секрет, что с юных лет он страдает от этого. Вскоре он был выписан, однако, гастрольный тур группа была вынуждена отменить. До окончания года было сыграно всего 3 концерта. Чтобы не расстраивать поклонников, «Blue October» сделали им подарок на День Благодарения, отмечавшийся 26 ноября. В своём официальном интернет-магазине группа сделала бесплатную раздачу четырёх бонус-треков с последнего альбома, ранее доступных лишь обладателям версии, выпущенной на виниле.<br><br>

												Шестой альбом<br><br>

												Весной 2010 года Джастин Фёрстенфелд неоднократно в интервью заявлял, что материал для шестого по счету студийного альбома группы уже готов и скоро группа приступит к записи. 1 июня в микроблоге появилось сообщение, что группа приступила к подготовительной работе над альбомом. Продюсером станет Тим Палмер, работавший с такими музыкантами как David Bowie, Robert Plant, The Cure, U2, HIM, Ozzy Osbourne, Duran Duran и многими другими. Запись проходила в «Matchbox Studios» в городе Остин.<br><br>

												В конце июля группа дала 5 акустических выступлений в городах Остин, Даллас и Хьюстон (штат Техас). Одно из них, концерт в Остине 22 июля, было записано для последующего релиза. Концертный альбом получил название Ugly Side: An Acoustic Evening With Blue October, его релиз состоялся 10 мая 2011 года.<br><br>

												В октябре 2010 года закончилось почти двухлетнее турне в поддержку альбома Approaching Normal, а спустя месяц группа вернулась в студию. Согласно сообщению в микроблоге, по состоянию на 8 декабря было записано уже 10 песен. Одну из них Джастин Фёрстенфелд исполнил во время акустического выступления 2 декабря, предположительное название «Honesty».<br><br>

												Вечером 14 декабря на официальном форуме было опубликовано сообщение менеджера группы Майка Свинфорда, сообщающее о том, что в поисках новых вызовов группу покинул гитарист Си Би Хадсон. Кроме того, Чарльз решил проводить больше времени со своей семьей. «Blue October» объявили поиск нового гитариста. На время поисков к группе вновь присоединился Джулиан Мандрэйк который в 2006 году выступал с группой после травмы Джастина Фёрстенфелда.<br><br>

												В феврале 2011 г. состоялась премьера фрагментов нескольких песен с будущего альбома. 8 февраля участник групп «Longwave» и «Hurricane Bells» Стив Шильтц, принявший участие в записи нового альбома «Blue October» выложил видео, где они совместно в студии работают над песней Feel Again. Затем, 17 и 18 февраля Джастин Фёрстенфелд в качестве приглашенного ведущего на радиостанцию «101X» презентовал фрагменты еще четырех песен: «The Chills», «The Flight: Lincoln to Minneapolis», «The Waiting» и «The Getting Over It Part».<br><br>

												3 апреля 2011 Джастин Фёрстенфелд анонсировал, что новый альбом будет выпущен на лейбле, основанном самой группой - Uptown Records, а продвижением будет заниматься компания «RED Distribution», подразделение Sony для независимых исполнителей. Релиз шестого студийного альбома назначен на август-сентябрь 2011 г. Рабочее название альбома - «Any Man In America»
											</div>	
										</div>	
							</div>
							
							<div class="secondSide">
								<img src="../images/BLUE_OCTOBER+.png" />
								<p style="text-align:left;"> 
									<span class="tag">alternative</span>
									<span class="tag">alternative rock</span>
									<span class="tag">rock</span>
									<span class="tag">indie</span>
									<span class="tag">indie rock</span>
								</p>
								<p>
								<span style="font-size:40px;">7 Ноября</span></p>
								<p>
								<span style="font-size:40px;">20:00</span></p>
								<p>
								<span style="font-size:40px;">Известия Холл</span></p>	
								
								<p id="links">  <a href="http://vk.com/blueoctobermoscow"><img src="../images/vk.png"/></a>
													  <a href="http://www.lastfm.ru/event/3558341+Blue+October+at+%D0%98%D0%B7%D0%B2%D0%B5%D1%81%D1%82%D0%B8%D1%8F+%D0%A5%D0%BE%D0%BB%D0%BB+on+7+November+2013"><img src="../images/lastfm.png"/></a></p>
							</div>
							<div style="clear:both;border:0;"></div>
					</div>
		
			</div>
			<div class="den">8</div>
			<div class="den white" style="background:url(../images/apollo.png) no-repeat center top">
			9
			<h3 class="armin_van_buuren">Apollo Brown & Guilty Simpson</h3>
				<img class="zoom" src="../images/zoom.png"/>
					
						<div  class="pop_up concert" id="apollo_desc">
						<img src="../images/cross.png" class="cross"/>
						<div class="firstSide">
								<div id="scrollbox3">
								<div id="desc_v_desc">
									<span style="font-size:40px;font-weight:bold;">Apollo Brown & Guilty Simpson</span><br>
									Apollo Brown отличается от большинства продюсеров. Он вырос на музыке поп-рок группы «Seals and Crofts», известной своим хитом «Summer Breeze».<br><br>

									Родился Apollo Brown в рабочей семье в городке Гранд-Рапидс, штат Мичиган, и его ранние музыкальные влияния были далеки от того уличного жанра, который стал вдохновением для многих современных хип-хоп исполнителей.<br><br>

									Но, это не значит, что с приходом рэп музыки в жизнь Apollo, все сразу перевернулось с ног на голову. Вовсе нет!<br><br>

									29-ти летний битмейкер вспоминает, что с начала 90-х он просто увлекся творчеством таких рэп исполнителей, как Gang Starr, Wu-Tang, Mobb Deep, M.O.P., Nas и Black Moon.<br><br>

									А в 1996 году битмейкер самоучка уже начал пробовать сочинять свою собственную музыку при помощи аудио программы «Voyetra», а потом перешел на более продвинутую «Cool Edit 2000», которой пользовался в течение последующих восьми лет.<br><br>

									После окончания Университета штата Мичиган по специальности «управление бизнесом», Apollo Brown переехал в западную часть Детройта и примкнул к местному хип-хоп сообществу, где он образовал рэп группу «Black Day» вместе со своим одноклассником и представителем клана Wu-Tang - рэпером Bronze Nazareth.<br><br>

									Вскоре группа распалась, потому что каждый из участников решил заняться сольной деятельностью.<br><br>

									Apollo переехал в восточную часть Motor City, где продолжил работать, прежде чем разочаровался в музыкальном бизнесе и отошел от продюсерской деятельности на целых два года.<br><br>

									Это случилось в середине 2000-х годов, и новоявленный продюсер не видел будущего в своей работе, которой он посвятил свою жизнь, потому что хип-хоп приобретал статус попсовой музыки, превратившись в конвейер шаблонов для широких масс.<br><br>

									Но без творчества жизнь Apollo Brown стала совсем серой и безвкусной, и он вновь вернулся к своему ремеслу, выпустив инструментальные альбомы «Skilled Trade» (2007) и «Make Do» (2009).<br><br>

									Популярность битмейкера росла и его стали приглашать к сотрудничеству многие исполнители, например такие, как Detroiters Finale, MaGestiK LeGenD, Danny Brown, Paradime и Supastition.<br><br>

									В 2009 году он выиграл в чемпионате «Detroit Red Bull Big Tune Championships» и участвовал в его международном финале.<br><br>

									А в декабре 2009 года он был подписан в качестве продюсера на «Mello Music Group».<br><br>
									До этого Apollo уехал из Мичинана в 2007 году, чтобы поступить на должность имущественного инспектора в Кливленде, штат Огайо. Спустя неделю после подписания контракта, он был уволен с этой работы.<br><br>

									Apollo считает, что это увольнение стало неким благословением и своеобразным толчком для возвращения в музыкальный бизнес.<br><br>

									В 2010 году он выпустил замечательный альбом «The Reset» в котором приняли гостевое участие рэпер Big Pooh из группы Little Brother, Black Milk, MED, Grap Luva, labelmates Kenn Starr, Oddisee и Diamond District.<br><br>

									В этом же году битмейкер принял участие сразу в нескольких проектах: в альбоме «Brown Study», в составе группы UPS вместе с Boog Brown, в новом альбоме индии рэпера Daily Bread и в работе нью-йоркского эмси Hassaan Mackey.<br><br>

									Еще одним ярким событием этого года стал релиз долгожданной LP «Gas Mask» проекта The Left, где Apollo Brown работал вместе с DJ SoKo и MC Journalist 103.<br><br>

									Apollo Brown негативно относится к коммерческой музыке, и твердо уверен, что андеграунд исполнители являются лучшими рэперами. За свою творческую карьеру битмейкер создал много хорошей музыки, много повидал, многим был впечатлен.<br><br>

									Он сконцентрирован на создании музыки в стиле его любимой эпохи 1991-96 годов. Он не придерживается, какого то определенного стиля и творит все, что ему придет в голову. Apollo очень застенчивый человек и музыка является его способом самовыражения.<br><br>
								</div>
								</div>
							</div>
							
							<div class="secondSide">
								<img src="../images/APOLLO+.png" />
								<p style="text-align:left;"> 
									<span class="tag">instrumental hip-hop</span>
									<span class="tag">hip-hop </span>
									<span class="tag">instrumental</span>
									<span class="tag">funky</span>
								</p>
								<p>
								<span style="font-size:40px;">9 Ноября</span></p>
								<p>
								<span style="font-size:40px;">23:30</span></p>
								<p>
								<span style="font-size:40px;">16 Tons</span></p>	
								
								<p id="links">  <a href="http://vk.com/apollo_brown"><img src="../images/vk.png"/></a>
													  <a href="http://www.lastfm.ru/event/3665902+Apollo+Brown+-+Guilty+Simpson"><img src="../images/lastfm.png"/></a></p>
							</div>
							<div style="clear:both;border:0;"></div>
						</div>
			
			
			
			</div>
			<div style="border-right:2px solid #3a3a3b;" class="den">10</div>
		</div><div style="clear:both;"></div>
		<div class="week">
			<div class="den" style="border-left:2px solid #3a3a3b;">11</div>
			<div class="den">12</div>
			<div class="den">13</div>
			<div class="den white" style="background:url(../images/ennio.png) no-repeat center top">
				14
				<h3 class="armin_van_buuren">Ennio Morricone</h3>
				<img class="zoom" src="../images/zoom.png"/>
						<div class="success">
							<img src="../images/success.png"/>
							<div>Посетил</div>
						</div>
						<div  class="pop_up concert" id="ennio_desc">
						<img src="../images/cross.png" class="cross"/>
						<div class="firstSide">
								<div id="scrollbox4">
								<div id="desc_v_desc">
									<span style="font-size:40px;font-weight:bold;">Ennio Morricone</span><br>
									Эннио Морриконе родился 10 ноября 1928 года в семье профессионального джазового трубача Марио Морриконе и домохозяйки Либеры Ридольфи, он был старшим из 5 детей. Когда Эннио исполнилось 9 лет, он поступил в консерваторию Святой Сецилии в Риме, где проучился в общей сложности 11 лет, получив 3 диплома: по классу трубы в 1946 году, по классу оркестра (фанфар) в 1952 и по классу композиции в 1953.<br><br>

									Когда Эннио исполнилось 16 лет, он занял место второй трубы в ансамбле Альберто Фламини, в котором прежде играл его отец. Вместе с ансамблем Эннио подрабатывал, играя в ночных клубах и отелях Рима. А годом позже Морриконе устроился в театр, где проработал 1 год музыкантом, а потом 3 года композитором. В 1950 году он начал аранжировать песни популярных композиторов для радио. Обработкой музыки для радио и концертов он занимался до 1960 года, а в 1960 году Морриконе начал аранжировать музыку для телешоу.<br><br>

									Писать музыку к фильмам Эннио Морриконе начал лишь в 1961 году, когда ему было уже за 30. Он начал с итальянских вестернов, с жанра, с которым теперь прочно ассоциируется его фамилия. Широкая известность пришла к нему после работы над фильмами его бывшего одноклассника, режиссёра Серджио Леоне. Творческий союз режиссёра и композитора Леоне/Морриконе часто даже сравнивают с такими известными дуэтами, как Эйзенштейн/Прокофьев, Хичкок/Херрманн и Феллини/Рота. Позднее музыку Морриконе для своих фильмов пожелали заказать Бернардо Бертолуччи, Пьер Паоло Пазолини, Дарио Ардженто и многие другие.<br><br>

									С 1964 года Морриконе работал в звукозаписывающей компании «RCA», где аранжировал сотни песен для таких знаменитостей, как Джанни Моранди, Марио Ланца, Миранда Мартино и других.<br><br>

									Музыкальный вкус Эннио Морриконе очень сложно точно описать. Его аранжировки всегда были очень разнообразны, в них можно услышать и классику, и джаз, и итальянский фольклор, и авангард, и даже рок-н-ролл. Морриконе любит использовать разные инструменты, от гармошек и рожков до электрогитар, но его фирменный стиль — это использование женского голоса в качестве инструмента, оттеняемого сочной оркестровкой.<br><br>

									Вопреки расхожему мнению, Морриконе создавал не только саундтреки, он писал и камерную инструментальную музыку, с которой в 1985 году даже совершил тур по Европе, лично дирижируя оркестром на концертах.<br><br>

									Дважды за свою карьеру Эннио Морриконе сам снимался в фильмах, к которым он писал музыку, а в 1995 году про маэстро был снят целый документальный фильм. Эннио Морриконе женат, у него четверо детей, он живёт в Риме. Его сын Андреа Морриконе тоже пишет музыку для кино.<br><br>
									Биография Эннио Морриконе (Ennio Morricone)<br><br>

									Дата рождения: 10 ноября 1928 года<br>
									Место рождения: Рим, Италия<br><br>

									Эннио Морриконе родился 10 ноября 1928 года в Риме, Италия, в семье трубача. В 1938 году он начал заниматься в консерватории святой Цецилии по классу трубы, в 1944 году, прослушав курс гармонии, приступает к изучению композиции. <br><br>

									В октябре 1946 года Эннио Морриконе получил диплом трубача. Вскоре он, продолжая обучение в консерватории, начинает сочинять музыкальные произведения, делает аранжировки народных песен, начинает писать музыку для радио, телевидения и театра. <br><br>

									С середины 1950-х годов Морриконе начал сочинять и аранжировать музыку для кино, в титрах, правда, указывались имена более известных композиторов. Тогда же он работал для Джанни Моранди, а несколько позже занимался аранжировкой для Пола Анка. <br><br>

									В 1961 году на экраны вышла кинолента «Il Federale», которая считается первым фильмом, в работе над которым участвовал композитор Эннио Морриконе. Только за три года с 1961 по 1964 он написал музыку к 24 фильмам! Воистину, Морриконе олицетворяет целую музыкальную эпоху США. <br><br>

									В 1964 году началось его сотрудничество с кинорежиссерами Серджо Леоне и Бернардо Бертолуччи. Огромный успех фильма «За пригоршню долларов», поставленном его одноклассником Леоне, стал трамплином и для Эннио Морриконе (хотя композитор и скрылся под псевдонимом Лео Николс, а позже скрывался под псевдонимом Дан Савио). Знаменитый режиссер известных вестернов Сержо Леоне (Sergio Leone), несомненно сделал правильный выбор композитора к своим фильмам. Эннио стал не менее знаменит, чем Клинт Иствуд, снявшийся в главных ролях. <br><br>

									При создании звукового оформления фильма он использовал непривычные инструменты - электрогитары, колокольчики, панова флейта. Неудивительно, что в скором времени композитора стали приглашать многие известные режиссеры - за многие годы своего творчества он работал с Джилло Понтекорво, Мауро Болоньини, Пьером-Паоло Пазолини, Майком Николсом, Романом Поланским, Брайаном Де Пальма, Педро Альмодоваром. Не обошли вниманием Эннио Морриконе и такие мэтры режиссуры как Лючио Фульчи (Lucio Fulci) и Дарио Ардженто (Dario Argento) - лучшие режиссеры фильмов ужасов и триллеров!<br><br> 

									Всего Эннио Морриконе написал музыку почти к 400 фильмам. Среди них можно особо отметить такие картины, как «Хороший, плохой, злой», «Однажды на Диком Западе», «Однажды в Америке», «Миссия», «Неприкасаемые», «Птицы большие и малые», «Багси», «Аллонзафан», «Профессионал», «Новый кинотеатр ‘Парадизо’», «Волк», «Спрут». В 1995 году композитор был награжден «Золотым львом» Венецианского фестиваля за выдающие творческие достижения. <br><br>

									Также он сочинял много камерной музыки. Однако, именно музыка для фильмов сделала Морриконе знаменитым. Эннио Морриконе никогда не получал Оскара, но был очень близок к этому. Он был представлен в номинации «лучшая музыка к кинофильму» в таких фильмах как «Неприкасаемые»(1987), «Дни небес» (1978) и «Багси» (1991). В 2000 году получил «Золотой глобус» за фильм «Легенда о пианисте» (LEGEND OF 1900), а в 2001 получил его еще раз за фильм «Малена».А в 2001 году он наконец-то получает своего заслуженного Оскара за фильм «Малена».
								</div>
								</div>
							</div>
							
							<div class="secondSide">
								<img src="../images/ENNIO+.png" />
								<p style="text-align:left;"> 
									<span class="tag">soundtrack</span>
									<span class="tag">instrumental</span>
									<span class="tag">classical</span>
									<span class="tag">composer </span>
									<span class="tag">italian</span>
								</p>
								<p>
								<span style="font-size:40px;">14 Ноября</span></p>
								<p>
								<span style="font-size:40px;">20:00</span></p>
								<p>
								<span style="font-size:40px;">Crocus City Hall</span></p>	
								
								<p id="links">  <a href="http://vk.com/morricone2012"><img src="../images/vk.png"/></a>
													  <a href="http://www.lastfm.ru/event/3534862+Ennio+Morricone+at+Crocus+City+Hall+on+14+November+2013"><img src="../images/lastfm.png"/></a></p>
							</div>
							<div style="clear:both;border:0;"></div>
						</div>
			</div>
			<div class="den">15</div>
			<div class="den">16</div>
			
			<div style="border-right:2px solid #3a3a3b;" class="den">17</div>
		</div><div style="clear:both;"></div>
		<div class="week">
			<div style="border-left:2px solid #3a3a3b;" class="den">18</div>
			<div class="den">19</div>
			<div class="den">20</div>
			<div class="den">21</div>
			<div class="den">22</div>
			<div class="den">23</div>
			<div style="border-right:2px solid #3a3a3b;" class="den">24</div>
		</div><div style="clear:both;"></div>
		<div class="week">
			<div style="border-bottom:2px solid #3a3a3b;border-left:2px solid #3a3a3b;" class="den">25</div>
			<div style="border-bottom:2px solid #3a3a3b;" class="den">26</div>
			<div style="border-bottom:2px solid #3a3a3b;" class="den">27</div>
				<div style="border-bottom:2px solid #3a3a3b;background:url(../images/etf.png) no-repeat center top;" class="den white">
				28
				<h3 class="armin_van_buuren">Escape the Fate</h3>
				<img class="zoom" src="../images/zoom.png"/>
					
						<div  class="pop_up concert" id="etf_desc">
						<img src="../images/cross.png" class="cross"/>
						<div class="firstSide">
							<div id="scrollbox5">
								<div id="desc_v_desc">
									<span style="font-size:40px;font-weight:bold;">Escape the Fate</span><br>
									Escape the Fate - американская пост-хардкор/глэмкор команда, образованная в городе Лас-Вегас, США в 2005 году.<br><br>

									В октябре 2005 Escape the Fate выиграли радио-соревнование, организованное My Chemical Romance. Призом оказались выступления на разогреве у My Chemical Romance, Alkaline Trio и Reggie and The Full Effect во время тура. В связи с этим у группы появилось множество фанатов.<br>
									Чуть позже группа подписала контракт с Epitaph Records. Их ЕР, состоявший из пяти песен, «There Is No Sympathy for a Dead», был выпущен в начале 2006 года. Летом группа поехала в тур, включивший несколько выступлений на Warped Tour, а впоследствии продолжившийся с Bullet for My Valentine и Eighteen Visions.<br><br>

									Их первый полноценный альбом, «Dying Is Your Latest Fashion», был выпущен 26 сентября 2006.<br>
									В конце 2007 года гитарист Омар Эспиноза оставил группу. Он заявил, что он ушёл из группы в удачный момент, и что остаётся в хороших отношениях с членами команды. По словам Омара, Escape the Fate останутся для него великой группой. Его место занял Брайан Мани.<br><br>

									Также в 2008 году вокалист группы Ронни Радке был выгнан из группы в связи с зависимостью от наркотиков и в соучастии в преступлении. Сейчас Ронни находится в тюрьме, но это не мешает ему заниматься творчеством. Его новая группа Falling in Reverse (ранее From Behind These Walls) уже выпустила первое демо, которое было записано ещё до ареста Ронни.<br><br>

									Крейг Мэббитт из Blessthefall заменил Радке, а уже 6 мая 2008 года Escape the Fate объявили, что Крейг официально присоединился к группе.<br><br>

									Второй альбом группы, «This War Is Ours» был выпущен 21 октября 2008 на Epitaph Records. <br>
									В 2009 году Escape the Fate организовали тур по США и Европе. Также группа участвовала в Warped Tour 2009.<br><br>

									К записи нового альбома Escape the Fate планируют приступить зимой 2010 года.<br><br>

									2 ноября 2010 года был выпущен третий альбом группы, который называется «Escape the Fate», на лейбле DGC/Interscope Records.<br><br>

									Состав:<br>
									Craig Mabbitt (Крейг Мэббитт) - вокал (с 2008 по настоящее время)<br>
									Bryan Money (Брайан Мани) - гитара, бэк-вокал (с 2004 по настоящее время)<br>
									Max Green (Макс Грин) - бас-гитара, бэк-вокал (с 2004 по настоящее время)<br>
									Robert Ortiz (Роберт Ортиз) - ударные, перкуссия (с 2004 по настоящее время)<br>
									Michael Money (Майкл Мани) - гитара (с 2008 по настоящее время, touring member)<br><br>

									Бывшие участники:<br>
									Ronnie Radke (Ронни Радке) - вокал (2004–2008)<br>
									Omar Espinosa (Омар Эспиноза) - гитара, бэк-вокал (2004–2007)<br>
									Carson Allen (Карсон Эллен) - клавишные, бэк-вокал (2005)
								</div>
							</div>
							</div>
							<div class="secondSide">
								<img src="../images/ETF+.png" />
								<p style="text-align:left;"> 
									<span class="tag">post-hardcore</span>
									<span class="tag">screamo</span>
									<span class="tag">emocore</span>
									<span class="tag">hardcore</span>
									<span class="tag">emo</span>
								</p>
								<p>
								<span style="font-size:40px;">28 Ноября</span></p>
								<p>
								<span style="font-size:40px;">20:00</span></p>
								<p>
								<span style="font-size:40px;">Москва HALL</span></p>	
								
								<p id="links">  <a href="http://vk.com/escapethefate_msk2013"><img src="../images/vk.png"/></a>
													  <a href="http://www.lastfm.ru/event/3659507+Escape+the+Fate+at+%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D0%B0+HALL+on+28+November+2013"><img src="../images/lastfm.png"/></a></p>
							</div>
							<div style="clear:both;border:0;"></div>
						</div>
				</div>
			<div style="border-bottom:2px solid #3a3a3b;background:url(../images/lb.png) no-repeat center top;" class="den white">
				29
				<h3 class="armin_van_buuren">Limp Bizkit</h3>
				<img class="zoom" src="../images/zoom.png"/>
						<div class="success">
							<img src="../images/success.png"/>
							<div>Посетил</div>
						</div>
						<div  class="pop_up concert" id="lb_desc">
						<img src="../images/cross.png" class="cross"/>
						<div class="firstSide">
							<div id="scrollbox6">
								<div id="desc_v_desc">
									<span style="font-size:40px;font-weight:bold;">Limp Bizkit</span><br>
									История группы началась в 1994 году со знакомства вокалиста Фреда Дёрста и басиста Сэма Риверса, который привёл в группу своего кузена, джазового барабанщика Джона Отто. Затем к ним присоединился гитарист Роб Уотерс, который, впрочем, вскоре покинул Limp Bizkit. Сменив Уотерса, в группу пришёл гитарист Уэс Борланд. В 1996 году к группе присоединяется DJ Lethal, бывший участник знаменитой хип-хоп группы House of Pain.<br><br>
									В 1997 году Limp Bizkit выпустили дебютный альбом «Three Dollar Bill, Yall$», оказавшийся очень успешным и проданный тиражом более миллиона экземпляров. В следующем году группа развивает этот успех, гастролируя по США вместе с такими группами, как KoЯn, Orgy, Rammstein и Incubus.<br><br>
									Настоящий успех пришёл в 1999 году, когда группа выпустила альбом «Significant Other», ставший впоследствии мультиплатиновым, а затем и в 2000 году, с выходом их самого успешного альбома «Chocolate Starfish and the Hot Dog Flavored Water», ставшего платиновым только за первую неделю продаж и получившего премию MTV как лучший альбом года. Всё это возвело Limp Bizkit в ранг мировых звёзд первой величины.<br><br>
									В 2001 году из группы ушёл гитарист Уэс Борланд, что стало очень серьёзной потерей для коллектива. Замену Борланду нашли только через два года бесконечных проб и конкурсов — ей стал бывший гитарист группы Snot Майк Смит. С ним группа записала альбом «Results May Vary», уже не вызвавший такого ажиотажа, как два предыдущих.
									В 2004 году, сменяя Майка Смита, в группу неожиданно вернулся Уэс Борланд. Вернувшись к своему классическому составу, в 2005 группа записала EP-альбом «The Unquestionable Truth (Part 1)». Limp Bizkit принципиально отказались сопровождать выход этого альбома какими-либо видами промоушена, рекламы или интервью.
									В конце 2005 года по настоянию рекорд-лейбла вышел сборник хитов «Greatest Hitz».<br><br>
									В 2006 году группу вновь покинул Уэс Борланд в последствии в 2007 году выпустивший первый альбом своего собственного проекта Black Light Burns.
									12 февраля 2009 года оригинальный состав, включающий в себя Фреда Дёрста, Уэса Борланда, Сэма Риверса, Джона Отто и Dj Lethal возвращаются после 8-летнего перерыва, чтобы вновь погрузить нас в мир своей музыки. Фред Дёрст и Уэс Борланд сделали следующее заявление:<br><br>
									«Мы решили, что нас гораздо больше бесит современная тяжёлая музыка, чем мы бесим друг друга. Вне зависимости от того, насколько разошлись наши пути, мы понимаем насколько мощная и уникальная энергия идёт от этой группы из пяти человек - такая энергия, которую не найти больше нигде. Поэтому Limp Bizkit вернулись.» Летом 2011 года Limp Bizkit выпуститят свой новый альбом. По словам Фреда Дёрста, альбом не будет похож на прошлые. Название ему - «Gold Cobra».<br><br>

									Дискография:<br>
									01.07.1997 - Three Dollar Bill, Yall$ / Interscope Records<br>
									22.06.1999 - Significant Other / Interscope Records<br>
									17.10.2000 - Chocolate Starfish and the Hot Dog Flavored Water / Interscope Records<br>
									04.12.2001 - New Old Songs / Interscope Records<br>
									23.09.2003 - Results May Vary / Flip/Interscope<br>
									02.05.2005 - The Unquestionable Truth (Part 1) / Geffen<br>
									08.11.2005 - Greatest Hitz / Flip/Geffen<br>
									31.03.2008 - Rock Im Park 2001 [CD/DVD] / Charly<br>
									28.06.2011 - Gold Cobra / Interscope Records<br><br>


									Образование группы Limp Bizkit произошло в 1994 году в Джексонвилле (штат Флорида). Музыка команды – это смесь металла и хип-хопа, которая позже начала называться «ню-металл». В группу вошли вокалист Фред Дерст, басист Сэм Риверс, гитарист Вэс Борланд и барабанщик Джон Отто. В 1995 году Фред Дерст познакомился с группой Korn, которой понравилась демо-запись молодых музыкантов. Таким образом, о них узнал продюсер Korn Росс Робинсон. В следующем году Limp Bizkit совершают совместное турне с группами Deftones и House Of Pain. Несколько позже в Limp Bizkit появляется DJ Lethal, так как его проект House Of Pain завершил свое существование. Группа заключает контракт с Flip/Interscope и в 1997 году выпускает дебютный альбом под названием «Three Dollar Bill, Y’all». Поклонники группы раскупили 1,5 миллиона экземпляров, чему способствовали агрессивные и яркие выступления Limp Bizkit и их присутствие на фестивале OzzFest.<br><br>

									Популярность группы растет, благодаря записи Фреда Дерста на альбомах Soulfly и Korn. В 1999 году выходит второй диск Significant Other, который был записан вместе с DJ Premier и рэппером Методом Мэном. Альбом занимает 1 место в чартах США, а сама группа становится главной альтернативной командой в стране. Летом 1999 года Limp Bizkit дают концерт в рамках фестиваля Woodstock, во время которого поклонники учиняют настоящее погром. Происшествие не остается незамеченным со стороны прессы, которая обвинила в провокации инцидента лидера группы.<br><br>

									2000 год был отмечен выходом боевика Take A Look Around, положенным в основу фильма «Миссия невыполнима 2» . Альбом Chocolate Starfish And The Hot Dog Flavored Water выходит в лидеры американских чартов, а песня Rollin’ становится популярной в Европе. Она же в январе 2001 года две недели является лидером хит-парада Великобритании. В конце сентября Вэс Борланд вместе с Фредом участвует в благотворительном концерте America: Tribute To Heroes, посвященном пострадавшим в Вашингтоне и Нью-Йорке 11 сентября, а в октябре Вэс, записав диск для своего проекта Big Dumb Face, покидает группу. Весь 2002 год Limp Bizkit безуспешно прослушивают гитаристов на его место и даже просят Вэса вернуться, но вместо этого он начинает подбор вокалистов для своего проекта под названием Big Dumb Face, названного в будущем Eat The Day. Только в апреле 2003 года место Вэса в Limp Bizkit занял Майк Смит.<br><br>

									С обновленным составом группа принялась активно работать над новым альбомом. Однако оба новых альбома музыканты Limp Bizkit забраковали, и они были отправлены в архив группы. В прессе долгое время сообщалось то о переносе даты выпуска нового альбома, то о его предполагаемых названиях. В итоге альбом был собран из разных, ранее записанных, песен и вышел под названием Results May Vary.<br><br>

									Новый диск был разобран по кусочкам критиками, тем не менее, после дебютного исполнения он стал лидером в горячей сотне журнала «Биллборд» и получил платиновый статус в Штатах. Однако успеха прежних работ Limp Bizkit он не достиг. Кавер-версия композиции The Who – Behind Blue Eyes, выпущенная в виде песни, стала очень популярной на радио и, в то же время, многие интернет-издания признали ее худшей в сравнении со всеми ранее существующими кавер-версиями. Летом 2004 года в группу вернулся Вэс Борланд и сразу подключился к работе над новым материалом, о чем Дерст официально сообщил СМИ в августе, сказав, что Limp Bizkit неплохо поработали с Майком Смитом, однако он все равно не очень подходил для них. Группа пригласила знаменитого продюсера Росса Рубинсона, с которым был записан их дебютный альбом под названием Three Dollar Bill Y’all, и в полном составе занялась записью нового альбома.<br><br>

									Май 2005 года был ознаменован выходом новой работы Limp Bizkit. Время звучания этого мини-альбома под названием The Unquestionable Truth Pt.1 всего 30 минут. Перед выходом альбома не было ни масштабной рекламной кампании, ни промоушена, поэтому его очень медленно раскупали. Однако именно такова была стратегия группы, они сами добились, чтобы шумихи и рекламы вокруг альбома не было. Звучание The Unquestionable Truth оказалось более жестким и агрессивным по сравнению с предыдущими работами. В альбоме Дерст в первый раз запел о тех вещах, которые волнуют его в окружающем мире. В ноябре 2005 года появился сборник лучших композиций группы, который назвали Greatest Hitz. Выход этого диска был очень широко освещен в СМИ. Дерст в завершении рекламной кампании рассказал, что вынужден был участвовать в промоушене сборника, который он даже выпускать не хотел. Параллельно с диском вышел и DVD. На нем были записаны все клипы Limp Bizkit.<br><br>

									В начале 2006 года были высказаны предположения, что в течение года возможно появление целых двух новых релизов Limp Bizkit – продолжение (2-я часть) The Unquestionable Truth, а также очередной полнометражный альбом. Но сами участники группы долго не давали комментариев по этому поводу, чем внесли беспокойство в ряды своих фанатов. Тогда Фред Дерст согласился на интервью, однако в нем сообщил, что в данный момент снимает свой первый фильм. Ни одного слова о предстоящем выходе новых альбомов Limp Bizkit в его интервью не прозвучало. Кроме того, собственными проектами занялись также басист Сэм Риверс (проект The Embraced) и Вэс Борланд.<br><br>

									На сегодняшний день группа снова работает в оригинальном составе. Они проводят масштабные гастроли, а также готовятся к выпуску нового диска.<br><br>

									В России Limp Bizkit впервые выступила с концертом 27 мая 2009 года на арене Ледового Дворца в Санкт-Петербурге, далее 29 числа того же месяца они дали концерт в Москве на сцене Зеленого театра ЦПКиО им. Горького. Московский концерт прошел не совсем обычно, так как одну из песен группа исполнила вместе с отечественным рэпером Серёгой. Данное обстоятельство вызвало негодование у фанатов Limp Bizkit. Следующим пунктом гастролей стал Киев, где группа выступила 31 мая во Дворце спорта.

								</div>
							</div>
							</div>
							<div class="secondSide">
								<img src="../images/LB+.png" />
								<p style="text-align:left;"> 
									<span class="tag">nu metal</span>
									<span class="tag">rapcore</span>
									<span class="tag">rock</span>
									<span class="tag">alternative</span>
									<span class="tag">metal</span>
								</p>
								<p>
								<span style="font-size:40px;">29 Ноября</span></p>
								<p>
								<span style="font-size:40px;">19:00</span></p>
								<p>
								<span style="font-size:40px;">Stadium Live</span></p>	
								
								<p id="links">  <a href="http://vk.com/limpbizkit"><img src="../images/vk.png"/></a>
													  <a href="http://www.lastfm.ru/event/3684028+Limp+Bizkit+at+Stadium+Live+on+29+November+2013"><img src="../images/lastfm.png"/></a></p>
							</div>
							<div style="clear:both;border:0;"></div>
						</div>
				
				
				
				
				
				</div>
			<div style="border-bottom:2px solid #3a3a3b;" class="den">30</div>
			<div style="border-bottom:2px solid #3a3a3b;border-right:2px solid #3a3a3b;" class="den gray">1</div>
		</div>
		<a class="fenix"  href="https://vk.com/theposthardcore"><img src="../images/phoenix.png"/></a>
		<div class="date">Сегодня: <?php echo date("d.m.y");?></div>
		<div style="clear:both;"></div>
		</div>
		<div class="month_bar">
			<a style="margin-left:0;" href="http://setinmotion.ru/calendar-2013/august/">Август</a>
			<a href="http://setinmotion.ru/calendar-2013/september/">Сентябрь</a>
			<a href="http://setinmotion.ru/calendar-2013/october/">Октябрь</a>
			<a href="http://setinmotion.ru/calendar-2013/november/">Ноябрь</a>
			<a href="http://setinmotion.ru/calendar-2013/december/">Декабрь</a>
			<a class="archive" href="http://setinmotion.ru/calendar-2013/archive/">Архив<div>Band's seen live</div></a>
		</div>

   <script type="text/javascript">
    $('#scrollbox1').enscroll({
		showOnHover: true,
		verticalTrackClass: 'track1',
		verticalHandleClass: 'handle1'
	});
	$('#scrollbox2').enscroll({
		showOnHover: true,
		verticalTrackClass: 'track2',
		verticalHandleClass: 'handle2'
	});
	$('#scrollbox3').enscroll({
		showOnHover: true,
		verticalTrackClass: 'track3',
		verticalHandleClass: 'handle3'
	});
	$('#scrollbox4').enscroll({
		showOnHover: true,
		verticalTrackClass: 'track4',
		verticalHandleClass: 'handle4'
	});
	$('#scrollbox5').enscroll({
		showOnHover: true,
		verticalTrackClass: 'track5',
		verticalHandleClass: 'handle5'
	});
	$('#scrollbox6').enscroll({
		showOnHover: true,
		verticalTrackClass: 'track6',
		verticalHandleClass: 'handle6'
	});
	</script>
</body>
</html>